[
    {
        "title": "Não perca seu tempo e dinheiro",
        "description": "Achei o ingresso muito caro para o que o aquário oferece.... Muito cheio, mal organizado, os funcionários gritam o tempo todo... Uma loucura! Aproveitem a beleza do Rio e fujam desse lugar!",
        "location": "Belo Horizonte, MG",
        "publication": "Publicada hoje",
        "date": ""
    },
    {
        "title": "Bom passeio, mas preço alto",
        "description": "Boa opção de passeio com crianças, varias espécies marinhas e local organizado. Preços bem salgados ( por adulto,R$ 90, 00, criança pega a metade), por família ficou em R$ 300,00 para quem não é do RJ. Recomendo almoçar ou fazer um bom lanche antes porque...Mais",
        "location": "Belo Horizonte, MG",
        "publication": "Publicada hoje",
        "date": "julho de 2019"
    },
    {
        "title": "Um mundo de Conhecimento Marinho",
        "description": "O lugar é incrível, tem estacionamento, e pode comprar entrada com desconto nesses sites de venda coletiva, fica bem próximo ao museu do amanhã, ou cera bem no centro do Rio de Janeiro.\nA decoração é linda com som ambiente, som do mar, tem exposição...Mais",
        "location": "Rio de Janeiro, RJ",
        "publication": "Publicada hoje",
        "date": "janeiro de 2019"
    },
    {
        "title": "Mal organizado",
        "description": "Com o fluxo de pessoas descontrolado, os corredores que são estreitos ficam lotados e deixa a visita estressante. Não há monitores/instrutores ao longo da visitação para coordenar os visitantes e não utilizarem flash, fazerem silêncio e controlarem as cirandas que ficam batendo nos vidros. Além...Mais",
        "location": "São Paulo, SP",
        "publication": "Publicada há 2 dias",
        "date": "julho de 2019"
    },
    {
        "title": "Desorganização total",
        "description": "Visitamos aproveitando as férias no Rio com os netos. Falta controle no número de pessoas que visita o aquário. Compramos antecipadamente, com horário agendado, mas não adiantou nada. Estava lotado e completamente sem conforto. Ingresso caro para o que oferece! Muito desorganizado.",
        "location": "",
        "publication": "Publicada há 3 dias",
        "date": "julho de 2019"
    },
    {
        "title": "AquaRio Mágico!",
        "description": "O lugar tem infraestrutura ótima, mas o preço é salgado, como tudo no RJ - R$120,00 adulto e R$60,00 criança, mais caro que Pão de Açucar e Cristo Redentor!\nO aquário é bem interativo, com painéis de toque que dão informações de forma clara, abrangendo...Mais",
        "location": "São Paulo, SP",
        "publication": "Publicada há 4 dias",
        "date": "julho de 2019"
    },
    {
        "title": "Aquário do Rio, diversão garantida",
        "description": "O AcquaRio é um lugar mágico, de uma paz e onde podemos apreciar a vida marinha, muito amplo, bem cuidado, um tour para sonhar, ter varias experiência e ficar em paz com a beleza do lugar. Chegamos na hora em que os peixes iriam ser...Mais",
        "location": "Rio de Janeiro, RJ",
        "publication": "Publicada há 4 dias",
        "date": "julho de 2019"
    },
    {
        "title": "Uma experiência sensacional",
        "description": "O aquaRio é um passeio sensacional, bom tanto para crianças quanto para crianças. Oportunidade de vê tubarões e várias espécies de peixes de perto além da flora marinha. \nAmamos o passeio. Vale a pena",
        "location": "",
        "publication": "Publicada há 4 dias",
        "date": "julho de 2019"
    },
    {
        "title": "Falta de organização",
        "description": "Lugar bonito que tinha td para ser bom. Muito cheio na parte interna e falta de organização, funcionarias sem educação gritando com falta de respeito no túnel.\nNão voltaria...",
        "location": "Juiz de Fora, MG",
        "publication": "Publicada há 5 dias",
        "date": "julho de 2019"
    },
    {
        "title": "Bom passeio familiar!",
        "description": "Visitei com a família, achei um bom passeio apesar de rápido, realmente a grande atração é o grande aquário q conseguimos ver diversas espécies e a “Sereia”. Existem diversas promoções p aquisição de ingressos, para quem tem Km de Vantagem o convênio concede o ingresso...Mais",
        "location": "Rio de Janeiro, RJ",
        "publication": "Publicada há 6 dias",
        "date": "julho de 2019"
    },
    {
        "title": "Bom passeio",
        "description": "O local é muito bem montado. Lindo e arrojado! O que ainda falta e treinamento das equipes que trabalham aí. Como era época de férias estava bem Cheio e faltava organização na venda ingressos e internamente.",
        "location": "Linhares, ES",
        "publication": "Publicada há 6 dias",
        "date": "julho de 2019"
    },
    {
        "title": "Falta de organização",
        "description": "Um CAOS generalizado. Péssimo. Nenhum funcionário capaz de controlar o fluxo de pessoas e nem organizar a saída.",
        "location": "Belém, PA",
        "publication": "Publicada há 6 dias",
        "date": ""
    },
    {
        "title": "Paguei R$ 39,90 e aí o passeio compensou",
        "description": "As impressões do lugar: lindo aquário com muitos tanques para o padrão brasileiro. O ponto alto é o grande tanque com tubarões e cardumes (deu até para presenciar os mergulhadores alimentando e brincando com os tubarões) e a passagem no meio do grande tanque. A...Mais",
        "location": "Brasília, DF",
        "publication": "Publicada há 1 semana",
        "date": "julho de 2019"
    },
    {
        "title": "Passeio maravilhoso !!!!",
        "description": "A quantidade de peixes é surpreendente. Com certeza vc vai se encantar! Nos encantamos e ficamos lá por mais de 3 horas. E não se preocupe, vc nem vê o tempo passar. Vc só vê beleza e mais beleza e muitos, mas muitos peixes, grandes,...Mais",
        "location": "Curitiba, PR",
        "publication": "Publicada há 1 semana",
        "date": "julho de 2019"
    },
    {
        "title": "Lindo lugar para ir com as crianças",
        "description": "Gostei do que ví, logo na entrada ume esqueleto bem grande de baleia pendurado e um baulho de golfinhos chamar a atenção. Gostei tambem demais dos apelos ambientais muito critivos ao longo do percurso, algumas atrações com tecnologia como realidade aumentada fizeram sim um diferencial....Mais",
        "location": "Brasília, DF",
        "publication": "Publicada há 2 semanas",
        "date": "julho de 2019"
    },
    {
        "title": "50 anos até debaixo d'água...",
        "description": "Adoramos a visita ao AquaRio... As águas Vivas, Moreias, Cavalos Marinhos e a variedade de peixes no aquário Central com tubarões, arraias foi sensacional. O Túnel debaixo d'água foi pra encerrar com chave de ouro.",
        "location": "São Paulo, SP",
        "publication": "Publicada há 2 semanas",
        "date": "julho de 2019"
    },
    {
        "title": "Muito bom e interessante!",
        "description": "Com certeza vale um pulinho com as crianças! Compre seu ingresso pelo site e leve no celular o QRcode!\nFácil e sem filas!\n\nUm passeio cheio de Nemos e Doris para as crianças descobrirem. \n\nLevamos um pouco de azar, pois os tanques de toque, onde...Mais",
        "location": "Curitiba, PR",
        "publication": "Publicada há 2 semanas",
        "date": "julho de 2019"
    },
    {
        "title": "deslubrante",
        "description": "Para quem não tem mais condiçoes de fazer mergulhos no mar é uma experiencia inesquecivel.Muito facil acesso pelo VLT que tambem é uma boa experiencia.",
        "location": "Santo Ângelo, RS",
        "publication": "Publicada há 2 semanas",
        "date": "junho de 2019"
    },
    {
        "title": "Recomendo!",
        "description": "A estrutura do AquaRio é incrível. Recomendo a interação com as guias que ficam em algumas partes específicas, explicando e contando curiosidades sobre algumas espécies e fenômeno marinhos, é bem legal. O tanque gigantesco é lindo e a passagem pelo túnel dá uma visão incrível.",
        "location": "São Paulo, SP",
        "publication": "Publicada há 2 semanas",
        "date": "julho de 2019"
    },
    {
        "title": "apaixonante",
        "description": "Uma otima opção de lazer para adultos e crianças. O Tunel de agua é apaixonante. A gnt não tem vontade de sair. A dança das arraias: que coisa mais linda!",
        "location": "São Paulo, SP",
        "publication": "Publicada há 2 semanas",
        "date": "junho de 2019"
    },
    {
        "title": "Vale a pena",
        "description": "Este passeio vale muito a pena. Estive com amigos, mas também é um ambiente bem familiar. Tudo muito lindo, bem cuidado e uma experiência única de espécies de animais marinhos que não conhecia.",
        "location": "São José do Rio Preto, SP",
        "publication": "Publicada há 2 semanas",
        "date": "maio de 2019"
    },
    {
        "title": "Esperava mais.",
        "description": "Não sei se foi um problema pessoal de ver os bichinhos lá presos ou o custo benefício mesmo que não foi válido. A entrada é bem cara, assim como tudo lá dentro. As partes mais legais mesmo são as do mudei do surf e o...Mais",
        "location": "Rio de Janeiro, RJ",
        "publication": "Publicada há 3 semanas",
        "date": "agosto de 2018"
    },
    {
        "title": "Lindo aquário, marcantes experiências",
        "description": "Este passeio superou minhas expectativas, pois desde a entrada ja temos experiências  sensoriais, com o som de um golfinho na água. Toda a estrutura interna de peixes a animais marinhos é encantadora! Os apelos durante o percurso sobre cuidar mais dos mares e dos animais...Mais",
        "location": "Brasília, DF",
        "publication": "Publicada há 3 semanas",
        "date": "junho de 2019"
    },
    {
        "title": "Muito frio",
        "description": "Estava muito frio e alguns aguarios estavam fechados, inclusive o de toque, eu esperava mais do lugar, pois o preço do impresso é bastante salgado... Também senti falta de opções de comida, tivemos que ir bem longe para almoçar.",
        "location": "",
        "publication": "Publicada há 3 semanas",
        "date": "maio de 2019"
    },
    {
        "title": "AquaRio",
        "description": "Muito bom, local encantador, bem estruturado, porém, ainda se mostra caro financeiramente para a grande maioria das pessoas!",
        "location": "",
        "publication": "Publicada há 3 semanas",
        "date": "junho de 2019"
    },
    {
        "title": "Um dos melhores passeios do Rio!",
        "description": "Ambiente bem organizado com loja e lanchonete. Muitas atrações: tudo da vida marinha. Vários pequenos aquários e no final o melhor. Um aquário gigantesco com um túnel que passamos por dentro. Sem dúvida, um belo passeio.",
        "location": "",
        "publication": "Publicada há 3 semanas",
        "date": "julho de 2019"
    },
    {
        "title": "Muito legal",
        "description": "Local muito limpo e organizado, comprei as entradas antecipadas e cliente Santander tem desconto.\nA visita leva em torno de 2 horas se você for curtindo.",
        "location": "Rio Claro, SP",
        "publication": "Publicada há 3 semanas",
        "date": ""
    },
    {
        "title": "Minhas Meninas",
        "description": "A preparação para o passeio foi maravilhoso! \nO lugar é pequeno, mais vale sempre a visita. Por hora está lindo e muito bem cuidado.\nElas curtiram cada momento! ❤️",
        "location": "Rio de Janeiro, RJ",
        "publication": "Publicada há 4 semanas",
        "date": ""
    },
    {
        "title": "Caro, desorganizado, mas as crianças amam",
        "description": "Primeiro impacto, o valor do passeio $$$, muito caro para menos de uma hora que ficamos no local. Não é muito grande, mas as crianças conseguem ver uma grande quantidade de espécies marinhas. Valeu a pena pelo nosso filho que amou!",
        "location": "Indaiatuba, SP",
        "publication": "Publicada há 4 semanas",
        "date": "junho de 2019"
    },
    {
        "title": "É um bom passeio!",
        "description": "Estive no Aquário em uma terça com crianças pequenas e estava relativamente vazio. Vi 2 escolas,mas fomos fazendo o percurso tentando ver cada aquário com calma. Uma dica que dou é voltar o percurso quando chegar no final! Fizemos isso e as crianças puderem ver...Mais",
        "location": "São Gonçalo, Rio de Janeiro, Brazil",
        "publication": "Publicada há 4 semanas",
        "date": "junho de 2019"
    },
    {
        "title": "Caro para o que oferece",
        "description": "O Aquário é uma nova atração mas deixa a desejar... \nA começar pelos R$ 38,00 para estacionar o carro num lugar apertado e antigo, período máximo de 4 horas.\nDepois, mínimo de R$ 60,00 por adulto (morador do RJ) ou meia entrada. \nO Aquário dispõe...Mais",
        "location": "Rio de Janeiro, RJ",
        "publication": "Publicada há 4 semanas",
        "date": ""
    },
    {
        "title": "Passeio imperdível no Rio",
        "description": "Passeio ótimo pra fazer tanto com amigos quanto com família. Ótimo pra levar crianças.\nÉ muito interessante, amei o aquário gigante com tubarões e diversas espécies.\nOs baiacus do aquário são um charme!\nAs atrações interativas são educativas e interessantes, os funcionários são prestativos e...Mais",
        "location": "Vitória, ES",
        "publication": "Publicada em 19 de junho de 2019",
        "date": ""
    },
    {
        "title": "Lindo demais!",
        "description": "Vale a pena a visita!!!! Ao longo do trajeto há varias “estações” bacanas de consciencialização dos plásticos nos oceanos e extinção de espécies! Experiência muito bacana e lojinha pra comprar lembranças do Aquario!\nSó não dou 5 estrelas pela logística dos guarda volumes, (20 reais...Mais",
        "location": "Petrópolis, RJ",
        "publication": "Publicada em 14 de junho de 2019",
        "date": "maio de 2019"
    },
    {
        "title": "Excepcional",
        "description": "O AquaRio é um daqueles novos lugares do Rio que vieram pra ficar. Passeio pra toda a família, que pode ser facilmente conjugado com outros locais ali perto, como o MAR e o Museu do Amanhã, e possui ótimas atrações.\n\nTem espaço para alimentação, mas...Mais",
        "location": "Cordeiro, RJ",
        "publication": "Publicada em 11 de junho de 2019",
        "date": "julho de 2018"
    },
    {
        "title": "Lembrei dos parques da Disney",
        "description": "Local delicioso, organizado, limpo, encantador. Um pena que no dia não podemos passar a mão nos peixes no tanque.",
        "location": "Brasília, DF",
        "publication": "Publicada em 9 de junho de 2019",
        "date": "junho de 2019"
    },
    {
        "title": "Passeio show!",
        "description": "Esse aquário é muito legal 👍. Tem muitos tanques grandes, e o grande barato é entrar no túnel. Ficar frente a frente com os tubarões é demais! O tanque de toque estava fechado quando eu fui, mas não achei falta.",
        "location": "São Paulo, SP",
        "publication": "Publicada em 9 de junho de 2019",
        "date": "junho de 2019"
    },
    {
        "title": "Passeio Familiar",
        "description": "Bem educativo, pode ser feito este passeio com toda a família. Tem espaço para alimentação. E é ótimo para interagir.",
        "location": "",
        "publication": "Publicada em 5 de junho de 2019",
        "date": "dezembro de 2018"
    },
    {
        "title": "beleza",
        "description": "muita variedade de espécies, muito organizado, lindo de visitar, atrações maravilhosas. Limpeza fantástica.",
        "location": "",
        "publication": "Publicada em 4 de junho de 2019",
        "date": "abril de 2019"
    },
    {
        "title": "BACANA",
        "description": "Um razoável aquário,  mad com pontos fechados, pouca sinalização,  as variedades de tanques e espécies são  razoáveis,  mas faltam espécies glaciais, no geral bacana.",
        "location": "Belém, PA",
        "publication": "Publicada em 31 de maio de 2019",
        "date": ""
    },
    {
        "title": "Visita ao Aquario",
        "description": "A unica parte ruim é o valor exorbitante do ingresso. Mas as atrações são maravilhosas. O tanque é uma experiência maravilhosa.",
        "location": "Rio de Janeiro, RJ",
        "publication": "Publicada em 29 de maio de 2019",
        "date": "agosto de 2018"
    },
    {
        "title": "Passeio agradável",
        "description": "tivemos indicação para ir ao Aquario, e compramos nossos ingressos pelo peixe urbano, pois ficava mais em conta, ficamos encantados com o passeio, muito organizado e tudo muito lindo.",
        "location": "Corupá, SC",
        "publication": "Publicada em 29 de maio de 2019",
        "date": "maio de 2019"
    },
    {
        "title": "Sensacional",
        "description": "Ficamos maravilhados com toda estrutura, informações sobre os animais criados no aquário. A estrutura é muito bem cuidada, o valor do ingresso achei um pouco salgado, mas valeu cada centavo diante de tudo que encontramos lá. Vale muito a pena a visita!",
        "location": "Vassouras, RJ",
        "publication": "Publicada em 27 de maio de 2019",
        "date": "maio de 2019"
    },
    {
        "title": "Legal passeio",
        "description": "Fizemos uma visita de casal, e mesmo sem criança foi muito legal a visita a melhor coisa.e tanque dele bem grande, várias espécies.",
        "location": "São Paulo, SP",
        "publication": "Publicada em 27 de maio de 2019",
        "date": "maio de 2019"
    },
    {
        "title": "nada mais que razoavel",
        "description": "Sinceramente achei que não vale o que cobram...para quem ja foi em outros fora do país, não tera novidades. O atendimento e no maximo razoável.,.. com bastante movimento fica pouco confortável a visita.",
        "location": "porto alegre",
        "publication": "Publicada em 27 de maio de 2019",
        "date": "maio de 2019"
    },
    {
        "title": "Excelente",
        "description": "O aquário fica localizado na zona portuária que foi revitalizada. O Aquário é bem grande, tem vários tanques pequenos e um tanque central bem grande que tem um túnel para passar em baixo dele. Vale muito a pena o passeio.",
        "location": "Petrópolis, RJ",
        "publication": "Publicada em 26 de maio de 2019",
        "date": ""
    },
    {
        "title": "Vale o passeio",
        "description": "Meu filho, de 3 anos, super curtiu o passeio mas no final enjoou. O preço é caro mas achei que vale a pena a ida. Mas se está com pouca grana ou se não tem filhos pequenos pode investir em outra coisa. Mas pra crianças...Mais",
        "location": "",
        "publication": "Publicada em 26 de maio de 2019",
        "date": "maio de 2019"
    },
    {
        "title": "Programação bacana!",
        "description": "Aquario super bem conservado, super organizado, com uma razoável iteratividade (bastante coisas tecnológicas) e com alertas de meio ambiente bem bacanas. O staff também é super bom, todos bem educados e bem treinados para atender bem ao público. Recomendo.",
        "location": "Salvador, BA",
        "publication": "Publicada em 25 de maio de 2019",
        "date": "maio de 2019"
    },
    {
        "title": "PASSEIO PARA FAMÍLIA!",
        "description": "Muito boa estrutura e atendimento, passeio para uma hora e meia. valores variam muito melhor ver promoção em aplicativos. As crianças adoraram de 11 e 2 anos.",
        "location": "Rio de Janeiro, RJ",
        "publication": "Publicada em 24 de maio de 2019",
        "date": "maio de 2019"
    },
    {
        "title": "Excelente Visita",
        "description": "Foi uma excelente experiencia junto com a família, poder ver de perto tantas especies marinhas que só vimos na Tv, recomendo a visita!",
        "location": "Capão da Canoa, RS",
        "publication": "Publicada em 23 de maio de 2019",
        "date": "maio de 2019"
    },
    {
        "title": "Lindo",
        "description": "Ótimo passeio para fazer com as crianças, o aquário é lindo, senti falta apenas de tartarugas. mas tem muitas espécies de peixes diferentes.",
        "location": "Tubarão, SC",
        "publication": "Publicada em 21 de maio de 2019",
        "date": "maio de 2019"
    },
    {
        "title": "Incrível!",
        "description": "Primeira vez na vida que vi um tubarão de perto!\nSensação incrível!\nRecomendo a todos!\nLocal limpo e seguro.\nVocê vai ver peixes que nem imaginava existirem!\nVer tubarões e raias enormes de perto! Muito bom!\nPode pagar sem medo de ser feliz!",
        "location": "Betim, MG",
        "publication": "Publicada em 21 de maio de 2019",
        "date": "maio de 2019"
    },
    {
        "title": "Viagem ao fundo do mar",
        "description": "Ótimo lugar para levar as crianças e adolescentes e também os amigos. Muitas novidades e curiosidades. Ótimo atendimento.",
        "location": "",
        "publication": "Publicada em 19 de maio de 2019",
        "date": "fevereiro de 2019"
    },
    {
        "title": "Bom programa em dia de chuva",
        "description": "Fomos em família e com amigos. Bela opção em um fim de semana chuvoso. As crianças adoraram. Recomendo",
        "location": "",
        "publication": "Publicada em 18 de maio de 2019",
        "date": "maio de 2019"
    },
    {
        "title": "Lindo",
        "description": "O Aquario é uma atração que poderia ser melhor divulgada no Brasil. Muito bem equipado e montado, lindo espacial de conscientização sobre a vida marinha. Senti falta de uma variedade de peixes coloridos no tanque principal e não há um espaço com lontras e pinguins,...Mais",
        "location": "Rio de Janeiro, RJ",
        "publication": "Publicada em 18 de maio de 2019",
        "date": "maio de 2019"
    },
    {
        "title": "Excepcional",
        "description": "Projeto lindo que deveria ser multiplicado em todo Brasil. O mundo aquático tão próximo à nós, alem do belo trabalho de conscientização, preservação e cuidado com nosso grande tesouro, e quão essencial é mantermos essas maravilhas... parabéns pelo lindo trabalho!",
        "location": "Cruzeiro, DF",
        "publication": "Publicada em 14 de maio de 2019",
        "date": "maio de 2019"
    },
    {
        "title": "bom mas caro",
        "description": "bom mas caro e cuidado com horário pois eles fecham as 18h e nem lhe informam na hora da compra do ingresso",
        "location": "Rio de Janeiro, RJ",
        "publication": "Publicada em 9 de maio de 2019",
        "date": "abril de 2019"
    },
    {
        "title": "Imperdível para adultos e criancas",
        "description": "Fiquei encantada com a majestosa obra do AquaRio. Tanques de Peixes e corais apenas visto nos maiores aquarios do mundo. O tanque onde ficam os tubaroes e imenso e lindo. Fiquei extasiada com tamanha beleza. Tudo bem sinalizado, facil de comprar ingressos. Preco justo. Orgulho.",
        "location": "Brasília, DF",
        "publication": "Publicada em 9 de maio de 2019",
        "date": "maio de 2019"
    },
    {
        "title": "As crianças ficam encantadas.",
        "description": "Programa imperdível para quem viaja acompanhado dos filhos.  As crianças se divertem, são disponibilizados monitores que informam sobre os exemplares expostos,",
        "location": "Alvorada, RS",
        "publication": "Publicada em 6 de maio de 2019",
        "date": "maio de 2019"
    },
    {
        "title": "Educativo",
        "description": "O aquário conta com uma estrutura e equipe ótimos! Tem uma grande variedade de espécies e atividades interativas! Além de poder ver os animais, há bastante informações sobre ecossistemas, conservação e preservação. Muito educativo!Ótimo programa para fazer com crianças!",
        "location": "Juiz de Fora, MG",
        "publication": "Publicada em 5 de maio de 2019",
        "date": "maio de 2019"
    },
    {
        "title": "Bom",
        "description": "Boa estrutura, bem organizado, funcionários educados. A grande atração é um dos tanques em que há um tubarão. Achei o valor da entrada um pouco alto.",
        "location": "Belo Horizonte, MG",
        "publication": "Publicada em 3 de maio de 2019",
        "date": "abril de 2019"
    },
    {
        "title": "Aquários fantásticos",
        "description": "A imensidão dos aquários, a variedade e o colorido dos peixes realmente impressiona. Muito frequentado por turistas de vários estados e países. Bem organizado e funcionário atenciosos para atender os visitantes. Recomendo na sequência conhecer o Museu do Amanhã que fica a 15 minutos caminhando....Mais",
        "location": "São Caetano do Sul, SP",
        "publication": "Publicada em 3 de maio de 2019",
        "date": "setembro de 2018"
    },
    {
        "title": "Lugar Agradavel",
        "description": "Para quem já foi varias vezes ao Rio ou encontra-se em um dia chuvoso, é uma boa alternativa para passar o tempo e além do tempo, você pode passar a mão em lagostas, arraias e cações. Uma interessante atração, principalmente para aqueles que têm crianças....Mais",
        "location": "Sorocaba, SP",
        "publication": "Publicada em 30 de abril de 2019",
        "date": "abril de 2019"
    },
    {
        "title": "Aqua-rio",
        "description": "Muito bonito , ótima experiência em Administração em espécies de animais marinhos , organização boa , tudo tranquilo !",
        "location": "Rio de Janeiro, RJ",
        "publication": "Publicada em 30 de abril de 2019",
        "date": ""
    },
    {
        "title": "Passeio com amigos",
        "description": "Fantástica experiência, bem cuidado com muitas espécies de peixes, todos divididos em aquários menores, áreas com atividades interativas, um grande tanque com a passagem praticamente por dentro do tanque (local ideal para as fotos). Ponto negativo vai para o valor e o estacionamento.",
        "location": "Tramandaí, RS",
        "publication": "Publicada em 29 de abril de 2019",
        "date": "março de 2019"
    },
    {
        "title": "Bom passeio para crianças",
        "description": "Recomendo a visita ao aquário, principalmente se você tiver com crianças pequenas! Elas vão adorar!\nRecomendo comprar o ingresso com antecedência.",
        "location": "",
        "publication": "Publicada em 23 de abril de 2019",
        "date": "agosto de 2018"
    },
    {
        "title": "Vale a pena conhecer!",
        "description": "O AquaRio é bem cuidado e tem muitas espécies de peixes. As áreas são bem divididas, tem os aquários menores, áreas com atividades interativas e a grande atração: o tanque gigante com a passagem do túnel. Vale o investimento!\n\nPonto negativo para o estacionamento do...Mais",
        "location": "Brasília, DF",
        "publication": "Publicada em 22 de abril de 2019",
        "date": ""
    },
    {
        "title": "O grande tanque vale o passeio",
        "description": "O aquário, é um passeio excelente para país com crianças pequenas. A primeira parte é relativamente pequena com os aquários menores, mas o final com o grande tanque é deslumbrante. Falta uma seção com a fauna Antártica.",
        "location": "São Paulo, SP",
        "publication": "Publicada em 22 de abril de 2019",
        "date": "abril de 2019"
    },
    {
        "title": "Incrível",
        "description": "O aquário está bem estruturado, com grande diversidade de animais marinhos, demonstrando uma excelente opção de lazer na cidade.",
        "location": "Arraial d'Ajuda, BA",
        "publication": "Publicada em 20 de abril de 2019",
        "date": "abril de 2019"
    },
    {
        "title": "Aquário lindo e encantador",
        "description": "O aquário atendeu minhas expectativas, meu filho de 1 aninho ficou encantado, assim como eu e meu esposo.\nFoi uma passeio muito agradável.\nIndico a todos, famílias, cascais e solteiros. \nCom certeza, não vão se arrepender.",
        "location": "Engenheiro Coelho, SP",
        "publication": "Publicada em 18 de abril de 2019",
        "date": "abril de 2019"
    },
    {
        "title": "Interessante mas ...",
        "description": "Muito interessante ver de perto e vivos diversos indivíduos da fauna marinha, proporciona fotos incríveis mas deixa a desejar por não ter atendimento em guichê separado para guias atrasando logísticas e também permite que pais mal educados ponham seus filhos sentados em frete aos aquários...Mais",
        "location": "Vila Velha, ES",
        "publication": "Publicada em 15 de abril de 2019",
        "date": "abril de 2019"
    },
    {
        "title": "Diversão para a família",
        "description": "Um aquário excelente, muito bonito e bem cuidado! E você ainda pode tocar em um filhote de tubarão, uma experiência gostosa!",
        "location": "Lisboa, Portugal",
        "publication": "Publicada em 15 de abril de 2019",
        "date": "março de 2019"
    },
    {
        "title": "Razoável",
        "description": "Gostei principalmente do tanque grande central onde ficam os tubarões.Particularmente, achei os preços altos.",
        "location": "São Rafael, RN",
        "publication": "Publicada em 15 de abril de 2019",
        "date": "maio de 2018"
    },
    {
        "title": "Aquário",
        "description": "Aquário imenso de alto nível, muita variedade de espécies marinhas, todo passeio é muito irado, as crianças ficam encantadas, ótima opção de passeio no RJ.",
        "location": "Itaboraí, RJ",
        "publication": "Publicada em 14 de abril de 2019",
        "date": "janeiro de 2019"
    },
    {
        "title": "Alto nível",
        "description": "Aquário de alto nível, com muitas variedades de vida marinha e staff com muita informação técnica. É uma experiência linda! O túnel interativo é um show a parte!",
        "location": "Rio de Janeiro, RJ",
        "publication": "Publicada em 14 de abril de 2019",
        "date": "abril de 2019"
    },
    {
        "title": "Local Magico",
        "description": "Muito legal a variedades de naimais marinhos, idela para levar crianças eles ficam encantados, uma sugestao e conseguir faer a vista mediada, pois o mediador, irá faer comentarios interessantes sobres os animais",
        "location": "Mangaratiba, RJ",
        "publication": "Publicada em 14 de abril de 2019",
        "date": "dezembro de 2018"
    },
    {
        "title": "Muito bom",
        "description": "Embora o preço seja um pouco alto, vale a pena fazer uma visita ao AquaRio. Local de fácil acesso, pode ir de VLT, limpo e funcionários preparados.",
        "location": "",
        "publication": "Publicada em 14 de abril de 2019",
        "date": "março de 2019"
    },
    {
        "title": "maravilhoso, incrível!",
        "description": "lugar lindo e agradável. emocionante! diversão garantida para toda família! excelente lugar para passar o dia com as crianças!",
        "location": "",
        "publication": "Publicada em 13 de abril de 2019",
        "date": "abril de 2019"
    },
    {
        "title": "Muito bonito",
        "description": "Um aquário com diversos tipos de peixes e crustáceos, com passagens por baixo de tanques. As informações sobre os peixes em cada tanque é feito em uma tela e quando tem varios tipos de peixes em um tanque fica demorado passagem da informação que queremos,...Mais",
        "location": "",
        "publication": "Publicada em 10 de abril de 2019",
        "date": "abril de 2019"
    },
    {
        "title": "Desde o estacionamento até a saida o atendimento faz questão de ser horrível.",
        "description": "No estacionamento os atendentes são grosseiros em um grau que beira o desrespeito, a compra de ingressos é um processo lento e feito por pessoas de extrema má vontade. E se for pedir uma informação prepare-se receberá grosseria e desrespeito. A sensação que se tem...Mais",
        "location": "",
        "publication": "Publicada em 7 de abril de 2019",
        "date": "março de 2019"
    },
    {
        "title": "Muito legal",
        "description": "A visita ao Aquário marinho no Rio é um passeio que realmente vale a pena. Tudo muito organizado, passeio bem informativo e divertido. Fomos de VLT que para bem pertinho. Consegui um desconto do programa km de vantagens e paguei só metade do preço no...Mais",
        "location": "Rio Branco, AC",
        "publication": "Publicada em 6 de abril de 2019",
        "date": "abril de 2019"
    },
    {
        "title": "Lugar fantástico!",
        "description": "Adorei o aquário. Achei o ingresso caro para o perfil econômico do turista carioca.  Porém, cada centavo vale a pena. Além disso, quem é do Rio de Janeiro tem desconto no valor do ingresso.  Vale a pena.  Passeio maravilhoso e educacional.",
        "location": "São Paulo, SP",
        "publication": "Publicada em 4 de abril de 2019",
        "date": "março de 2019"
    },
    {
        "title": "Aquario",
        "description": "O Aquário marinho do Rio de Janeiro, está localizado no centro do Rio. \nUm lugar fantástico, agradável passeio para adultos e crianças.\nSão 5 andares com diversos tanques com variados peixes e no final do trajeto ha um túnel que da uma sensação de estar...Mais",
        "location": "Petrópolis, RJ",
        "publication": "Publicada em 4 de abril de 2019",
        "date": "outubro de 2018"
    },
    {
        "title": "Lindo Aquario",
        "description": "Muito lindo o aquário, com uma arquitetura maravilhosa, a qual proporciona uma visão completa do local. Tem uma variedade grande de peixes e outros animais marítimos. Encantador. Uma energia maravilhosa. Adorei. A todo instante somos surpreendidos com um belo nativo marinho ao nosso lado.",
        "location": "Barendrecht, Países Baixos",
        "publication": "Publicada em 3 de abril de 2019",
        "date": "março de 2019"
    },
    {
        "title": "Parece que você está no fundo do mar.",
        "description": "Gostei bastante da visita ao Aqua Rio. O preço no local é o mesmo da internet e, pelo menos quando fui, em dia de semana, não tinha fila para entrar, nem excesso de gente. Primeiro se vê vários aquários com diversas espécies da fauna marinha....Mais",
        "location": "Porto Alegre, RS",
        "publication": "Publicada em 2 de abril de 2019",
        "date": "março de 2019"
    },
    {
        "title": "Maravilhoso",
        "description": "Muito valiosa a visita ao aquários! Fui no final de semana e com isso estava um pouco mais cheio, mas mesmo assim foi maravilhoso! Durante semana as crianças podem observar as arraias de pertinho então se tiver a oportunidade deve ser mais legal em dia...Mais",
        "location": "Rio de Janeiro, RJ",
        "publication": "Publicada em 2 de abril de 2019",
        "date": "julho de 2018"
    },
    {
        "title": "Local fascinante!",
        "description": "O espaço é fantástico. \nTodavia, falta infraestrutura de alimentação (apenas uma cantina tímida nao 3o andar, além de uma aparente loja de conveniência no hall de entrada), além de poucas opções de banheiros. \nO túnel abaixo do grande tanque é espetacular, mas não poderia permitir...Mais",
        "location": "Rio de Janeiro, RJ",
        "publication": "Publicada em 2 de abril de 2019",
        "date": "março de 2019"
    },
    {
        "title": "Legal",
        "description": "O local é muito bonito porém acredito que o preço é bem caro e não dá a oportunidade para mais pessoas visitarem.",
        "location": "Santo André, SP",
        "publication": "Publicada em 1 de abril de 2019",
        "date": "março de 2019"
    },
    {
        "title": "Surpreendente",
        "description": "A visita não estava nos meus planos, mas como eu estava perto,  fui até lá. Achei o preço meio salgado mas valeu a visita. Já do lado de fora, o prédio impressiona. Por dentro mais ainda. Não consigo imaginar quanto custa manter uma estrutura como...Mais",
        "location": "São Paulo, SP",
        "publication": "Publicada em 30 de março de 2019",
        "date": "março de 2019"
    },
    {
        "title": "Passeio interessante",
        "description": "Aquário interessante com várias espécies de peixes e seres marinhos. Possui espaços com informações sobre várias espécies e que permitem a interação das pessoas. O túnel submerso é uma atração muito disputada, que vale a pena.",
        "location": "Guaratinguetá, SP",
        "publication": "Publicada em 27 de março de 2019",
        "date": "março de 2019"
    },
    {
        "title": "Legal",
        "description": "Um espaço enorme com vários aquários e bastante peixes o mais disputado para as fotos são os tubarões! O máximo para quem está com crianças. Dão descontos para quem é do Rio de Janeiro! Há uma loja de souvenir com pelúcias chaveiros copos e blusas!",
        "location": "",
        "publication": "Publicada em 26 de março de 2019",
        "date": "março de 2019"
    },
    {
        "title": "Passeio surpreendente, mas não vale o preço",
        "description": "O passeio é interessante para observar e conhecer algumas espécies marinhas, mas não vale o preço cobrado. São poucas atrações das quais se percorrem em menos de 1 hora. O tanque para passar a mão nos peixes achei completamente desnecessário. Mas para quem tem crianças...Mais",
        "location": "",
        "publication": "Publicada em 23 de março de 2019",
        "date": "março de 2019"
    },
    {
        "title": "A propaganda é melhor que o local em si.",
        "description": "Local agradável para uma visita curta, porém enjoativo e bem inferior às expectativas criadas. Apenas um passeio diferente e infelizmente muito caro, poderia ser mais accessível.",
        "location": "Duque de Caxias, RJ",
        "publication": "Publicada em 22 de março de 2019",
        "date": "janeiro de 2019"
    },
    {
        "title": "Encantamento para as crianças",
        "description": "Lugar colorido e encantador para as crianças e adultos também. Muito limpo e bem cuidado! Belo passeio, mas procure dias de menos movimento para que vc possa apreciar os aquários sem precisar competir o espaço com muuuuitos outros visitantes",
        "location": "",
        "publication": "Publicada em 20 de março de 2019",
        "date": "março de 2019"
    },
    {
        "title": "Perfeito para a familia",
        "description": "Uma experiência unica para as crianças, a proximidade com os animais aquáticos e a interacao com alguns deles, vale cada centavo gasto. Diversão garantida para toda familia.",
        "location": "Rio de Janeiro, RJ",
        "publication": "Publicada em 20 de março de 2019",
        "date": "março de 2019"
    },
    {
        "title": "Fascinante!",
        "description": "Estivemos, eu e meu marido, no Aquario em janeiro de 2019 e foi um passeio maravilhoso. Os recepcionistas muito atenciosos, facilidade de comprar o ingresso e logo na entrada  tem um esqueleto enorme de uma baleia que rendeu várias fotos bacanas. O AquaRio tem uma...Mais",
        "location": "Maceió, AL",
        "publication": "Publicada em 19 de março de 2019",
        "date": "janeiro de 2019"
    },
    {
        "title": "Ótima opção de lazer.",
        "description": "O aquário é ótimo para quem curte um programa mais calmo e de quebra com bastante aprendizagem. Ótimo pra crianças, pra familia, casais e até mesmo pra quem curte passear sozinho. É possível chegar ao aquário com bastante facilidade por meio do VLT, e pra...Mais",
        "location": "Cabo Frio, RJ",
        "publication": "Publicada em 19 de março de 2019",
        "date": "março de 2019"
    },
    {
        "title": "Aventura garantida!",
        "description": "Muito bonito e organizado. Podendo comprar os ingressos pela internet com valores promocionais. Para fotografar é proibido usar flash, e o ideal é filmar visto ser peixes em movimento. Tem onde carregar os celulares no local. \nBom passeio!",
        "location": "Teresópolis, RJ",
        "publication": "Publicada em 18 de março de 2019",
        "date": "março de 2019"
    },
    {
        "title": "Fascínio da criançada!",
        "description": "O local é muito bem organizado, a entrada é rápida. Compramos os ingressos na hora com cartão nas máquinas, por 90 reais, que é o valor para brasileiros e cidadões do Mercosul. Os aquários são pequenos, mas com muita vida marinha. Existe um aquário central...Mais",
        "location": "Florianópolis, SC",
        "publication": "Publicada em 17 de março de 2019",
        "date": "março de 2019"
    },
    {
        "title": "Uma boa opção, mas peca na infraestrutura",
        "description": "Uma boa opção de lazer para as crianças, bem cuidado, com um bom acervo, mas lamentavelmente peca na infraestrutura.\nO estacionamento com preços relativamente alto, com uma entrada acanhada e muito estreita. Para piorar o acesso é pela área externa, em dias de chuva mude...Mais",
        "location": "Rio de Janeiro, RJ",
        "publication": "Publicada em 16 de março de 2019",
        "date": "março de 2019"
    },
    {
        "title": "Bacaninha",
        "description": "É legal, mas nada demais. Achei as casas dos peixes muito pequenas e a água do aquario principal meio turva. Pra qualidade diria que é meio caro, então se por acaso já visitou outros aquários (ex: Portugal) não vale tanto a pena. Tem uma coisa...Mais",
        "location": "Rio de Janeiro, RJ",
        "publication": "Publicada em 16 de março de 2019",
        "date": "março de 2019"
    }
]